Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXColorFilterBlueAdjustIntensityInstructions
source: Slide to adjust blue/yellow intensity
ar: قم بالتمرير لضبط شدة اللون الأزرق/الأصفر
ca: Llisca per ajustar la intensitat del blau i groc.
cs: Posunutím upravíte intenzitu modré/žluté
da: Skub for at justere intensitet for blå/gul
de: Zum Anpassen der Blau/Gelb-Intensität streichen
el: Σύρετε για προσαρμογή της έντασης μπλε/κίτρινου
es: Desliza para ajustar la intensidad del azul/amarillo.
es_us: Desliza para ajustar la intensidad de azul/amarillo.
fi: Säädä sinisen ja keltaisen voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité du bleu/jaune
fr_ca: Faites glisser pour régler l’intensité du bleu et du jaune.
he: ניתן להחליק לשינוי עוצמת הכחול/צהוב
hi: नीली/पीली तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta plave/žute
hu: Csúsztassa el a kék/sárga intenzitásának módosításához
id: Geser untuk menyesuaikan intensitas biru/kuning
it: Fai scorrere il cursore per regolare l’intensità del giallo e del blu
ja: スライドして青色/黄色調整の強さを調整します
ko: 파란색/노란색 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan biru/kuning
nl: Schuif om de intensiteit van de blauw-geelaanpassing aan te passen
no: Skyv for å justere intensiteten av blått/gult
pl: Przesuń, aby skorygować intensywność koloru niebieskiego/żółtego
pt_br: Deslize o dedo para ajustar a intensidade do azul/amarelo
pt_pt: Passe o dedo para regular a intensidade dos azuis/amarelos.
ro: Glisați pentru a ajusta intensitatea pentru albastru/galben
ru: Проведите пальцем, чтобы отрегулировать интенсивность синего/желтого
sk: Potiahnutím upravte intenzitu modrej/žltej
sl: Intenzivnost modre/rumene prilagodite z drsenjem
sv: Dra för att justera blå/gul intensitet
th: เลื่อนเพื่อปรับความเข้มของ สีน้ำเงิน/สีเหลือง
tr: Mavi/sarı yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу корекції синього/жовтого
vi: Trượt để điều chỉnh cường độ màu lam/vàng
zh_cn: 滑动以调整蓝/黄光强
zh_hk: 掃一下調整藍/黃色強度
zh_tw: 滑動來調整藍/黃彩度

# AXColorFilterColorTintHueAdjustInstructions
source: Slide to adjust color tint hue
ar: قم بالتمرير لضبط تدرج الدرجة الخفيفة من اللون
ca: Llisca per ajustar el matís del tint de color.
cs: Posunutím upravíte barevný odstín
da: Skub for at justere nuance for farvetone
de: Zum Anpassen des Farbstichtons streichen
el: Σύρετε για προσαρμογή της απόχρωσης χροιάς χρωμάτων
es: Desliza para ajustar el matiz del tinte de color.
es_us: Desliza para ajustar el tono del color.
fi: Säädä värisävyä liu’uttamalla
fr: Faites glisser pour ajuster les nuances
fr_ca: Faites glisser pour régler la nuance de couleur.
he: ניתן להחליק לשינוי גון הצבע
hi: रंग टिंट ह्यू ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje tona boje
hu: Csúsztassa el a színárnyalat módosításához
id: Geser untuk menyesuaikan rona gradasi warna
it: Fai scorrere il cursore per regolare la tonalità del colore
ja: スライドして色合いの色相を調整します
ko: 색상 틴트를 조절하려면 미십시오.
ms: Luncur untuk melaraskan rona tinta warna
nl: Schuif om de nuance van de kleurtint aan te passen
no: Skyv for å justere fargetonenyansen
pl: Przesuń, aby skorygować odcień tinty barwnej
pt_br: Deslize o dedo para ajustar a matiz da tonalidade de cor
pt_pt: Passe o dedo para regular a tonalidade da cor.
ro: Glisați pentru a ajusta nuanța tentei de culoare
ru: Проведите пальцем, чтобы отрегулировать тон оттенка цвета
sk: Potiahnutím upravte odtieň zafarbenia
sl: Barvni odtenek prilagodite z drsenjem
sv: Dra för att justera färgtonsnyans
th: เลื่อนเพื่อปรับสีสันของย้อมสี
tr: Renk tonu özünü ayarlamak için kaydırın
uk: Посуньте, щоб змінити тон відтінку
vi: Trượt để điều chỉnh sắc độ màu
zh_cn: 滑动以调整色彩色调
zh_hk: 掃一下調整色調色相
zh_tw: 滑動來調整色調色相

# AXVoiceOverMediaDescriptionsDescription
source: Determines how Closed Captions + SDH are output during media playback.
ar: تحديد كيفية إخراج الشرح المكتوب لأحداث العرض + ‏SDH أثناء تشغيل الوسائط.
ca: Determina com es mostren els subtítols descriptius i per a sords durant les reproduccions multimèdia.
cs: Nastavuje využití skrytých titulků a titulků pro neslyšící při přehrávání médií.
da: Bestemmer, hvordan closed captions (CC) + tekstning (TH) vises ved afspilning af medier.
de: Bestimmt, wie erweiterte Untertitel (CC) und UT bei der Medienwiedergabe ausgegeben werden.
el: Καθορίζει τον τρόπο εξόδου των Κλειστών λεζαντών και SDH κατά τη διάρκεια της αναπαραγωγής πολυμέσων.
es: Determina cómo se muestran los subtítulos descriptivos y para sordos al reproducir contenido multimedia.
es_us: Determina cómo se muestran los subtítulos opcionales y para sordera al reproducir contenido.
fi: Määrittää, missä muodossa kuvaileva ja ohjelmatekstitys tuotetaan median toiston aikana.
fr: Détermine la manière dont les sous-titres codés et SM sont générés pendant la lecture de contenus multimédias.
fr_ca: Détermine comment les sous-titres codés et les sous-titres pour sourds et malentendants s’affichent pendant la lecture d’un contenu.
he: הגדרה זו קובע את האופן שבו יוצגו תרגום וכתוביות לכבדי שמיעה (SDH) בזמן הפעלת מדיה.
hi: निर्धारित करता है कि मीडिया प्लेबैक के दौरान क्लोज़्ड कैप्शन + SDH आउटपुट आता है या नहीं।
hr: Određuje način izlaza Proširenih titlova + SDH-a tijekom reprodukcije medija.
hu: Meghatározza, hogyan jelenjenek meg a szöveges átiratok és feliratok médialejátszás alatt.
id: Menentukan bagaimana Teks Tertulis + SDH ditampilkan selama pemutaran media.
it: Determina la modalità di visualizzazione dei sottotitoli per non udenti e SDH durante la riproduzione di file multimediali.
ja: メディアの再生中に、クローズドキャプション+SDHをどのように表示するかを決めます。
ko: 이 옵션은 미디어 재생 중에 청각 장애인용 자막 + SDH를 어떤 방식으로 알려줄지 결정합니다.
ms: Menentukan cara Kapsyen Tertutup + SDH dioutput semasa main balik media.
nl: Bepaalt hoe bijschriften geluid + O.D.S. worden weergegeven tijdens het afspelen van media.
no: Avgjør hvordan skjult teksting + SDH presenteres under avspilling av media.
pl: Określa sposób wyświetlania napisów dla niesłyszących podczas odtwarzania multimediów.
pt_br: Determina como as Legendas Ocultas + SDH são geradas durante a reprodução de mídia.
pt_pt: Determina o modo de apresentação da legendagem opcional e para surdos durante a reprodução.
ro: Determină modul în care subtitrările complexe și SDH sunt reproduse în timpul redării multimedia.
ru: Определяет, как выводятся субтитры во время воспроизведения медиаконтента.
sk: Nastavenie spôsobu zobrazovania skrytých titulkov a SDH počas prehrávania médií.
sl: Določite način podajanja podnaslovov za gluhe in naglušne med predvajanjem predstavnostnih vsebin.
sv: Anger hur textning för hörselskadade matas ut under uppspelning av medier.
th: กำหนดว่าต้องการออกเสียงอ่านคำบรรยาย + SDH อย่างไรในระหว่างเล่นสื่อ
tr: Açıklamalı Altyazıların ve İşitme Engelliler İçin Altyazının ortam oynatma sırasındaki çıkış şeklini belirler.
uk: Задає, як виводяться закриті титри (CC) + SDH під час відтворення медіавмісту.
vi: Xác định cách hiển thị Chú thích chi tiết + SDH trong khi phát lại phương tiện.
zh_cn: 确定媒体播放时，隐藏式字幕+听障人士字幕(SDH)的输出方式。
zh_hk: 決定在播放媒體時，隱藏式字幕+聽障人士字幕(SDH)的輸出方式。
zh_tw: 決定隱藏式字幕 + SDH在媒體播放時的輸出方式。

# AXAutomaticBrailleTranslation
source: Translate after a Delay
ar: الترجمة بعد تأخير
ca: Tradueix amb decalatge
cs: Překlad s prodlevou
da: Oversæt efter en forsinkelse
de: Übersetzen nach einer Verzögerung
el: Μετάφραση μετά από καθυστέρηση
es: Traducir tras una demora
es_us: Traducir después de un tiempo de espera
fi: Käännä viiveen jälkeen
fr: Traduire après un délai
fr_ca: Traduire après un délai
he: תרגום לאחר השהיה
hi: विलंब के बाद अनुवाद करें
hr: Prevedi nakon odgode
hu: Fordítás késleltetés után
id: Terjemahkan setelah Penundaan
it: Traduci dopo un ritardo
ja: 遅延後に変換
ko: 지연 후 변환
ms: Terjemah selepas Tunda
nl: Vertaal na een vertraging
no: Oversett etter en forsinkelse
pl: Tłumaczenie po opóźnieniu
pt_br: Traduzir após um atraso
pt_pt: Traduzir após um intervalo de tempo
ro: Traducere după o întârziere
ru: Перевод после задержки
sk: Preklad s oneskorením
sl: Prevod po zamiku
sv: Översätt efter en fördröjning
th: แปลภาษาหลังจากหน่วงเวลา
tr: Gecikmeden Sonra Çevir
uk: Перекладати після затримки
vi: Dịch sau khoảng trễ
zh_cn: 延时翻译
zh_hk: 延遲後轉譯
zh_tw: 延遲轉譯

# AXColorYellow
source: Yellow
ar: أصفر
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
es_us: Amarillo
fi: Keltainen
fr: Jaune
fr_ca: Jaune
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
it: Giallo
ja: イエロー
ko: 노란색
ms: Kuning
nl: Geel
no: Gul
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Желтый
sk: Žltá
sl: Rumena
sv: Gul
th: สีเหลือง
tr: Sarı
uk: Жовтий
vi: Vàng
zh_cn: 黄色
zh_hk: 黃色
zh_tw: 黃色

# AXVoiceOverNavigationStyleDirectTouch
source: Direct Touch
ar: لمس مباشر
ca: Toc directe
cs: Přímý dotyk
da: Direkte berøring
de: Direkte Berührung
el: Άμεση αφή
es: Toque directo
es_us: Toque directo
fi: Suora kosketus
fr: Toucher direct
fr_ca: Toucher direct
he: מגע ישיר
hi: डाइरेक्ट टच
hr: Izravan dodir
hu: Közvetlen érintés
id: Sentuh Langsung
it: Tocco diretto
ja: ダイレクトタッチ
ko: 다이렉트 터치
ms: Sentuhan Terus
nl: Directe aanraking
no: Direkte berøring
pl: Tryb interakcji
pt_br: Toque Direto
pt_pt: Toque direto
ro: Atingere directă
ru: Прямое касание
sk: Priamy dotyk
sl: Neposreden dotik
sv: Direkttryck
th: สัมผัสโดยตรง
tr: Doğrudan Dokunma
uk: Безпосередній дотик
vi: Chạm trực tiếp
zh_cn: 直接触控
zh_hk: 直接觸碰
zh_tw: 直接觸控

# AXCaptionColorYellow
source: Yellow
ar: أصفر
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
es_us: Amarillo
fi: Keltainen
fr: Jaune
fr_ca: Jaune
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
it: Giallo
ja: イエロー
ko: 노란색
ms: Kuning
nl: Geel
no: Gul
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Желтый
sk: Žltá
sl: Rumena
sv: Gul
th: สีเหลือง
tr: Sarı
uk: Жовтий
vi: Vàng
zh_cn: 黄色
zh_hk: 黃色
zh_tw: 黃色

# AXVoiceOverPracticeTitle
source: VoiceOver Help
ar: مساعدة التعليق الصوتي
ca: Ajuda del VoiceOver
cs: Nápověda pro VoiceOver
da: Hjælp til VoiceOver
de: VoiceOver-Hilfe
el: Βοήθεια για το VoiceOver
es: Ayuda de VoiceOver
es_us: Ayuda de VoiceOver
fi: VoiceOver-ohje
fr: Aide VoiceOver
fr_ca: Aide VoiceOver
he: עזרה בנושא VoiceOver
hi: VoiceOver सहायता
hr: Pomoć za VoiceOver
hu: A VoiceOver súgója
id: Bantuan VoiceOver
it: Aiuto di VoiceOver
ja: VoiceOverヘルプ
ko: VoiceOver 도움말
ms: Bantuan VoiceOver
no: Hjelp for VoiceOver
pl: Pomoc VoiceOver
pt_br: Ajuda do VoiceOver
pt_pt: Ajuda do VoiceOver
ro: Ajutor VoiceOver
ru: Справка VoiceOver
sk: Pomocník pre VoiceOver
sl: Pomoč za VoiceOver
sv: VoiceOver Hjälp
th: วิธีใช้ VoiceOver
tr: VoiceOver Yardım
uk: Довідка VoiceOver
vi: Trợ giúp VoiceOver
zh_cn: 旁白帮助
zh_hk: 「旁白」輔助説明
zh_tw: 旁白輔助說明

# AXSubtitlesWhenMutedDescription
source: Automatically turn on subtitles when the volume is muted or turned all the way down.
ar: تشغيل الترجمة تلقائيًا عند كتم مستوى الصوت أو خفضه إلى أدنى مستوى.
ca: Activa els subtítols automàticament si el volum està al mínim o en silenci.
cs: Automaticky zapne titulky, když vypnete nebo úplně zeslabíte zvuk.
da: Slå automatisk undertekster til, når lyden er slået fra, eller der er skruet helt ned for lydstyrken.
de: Untertitel werden automatisch aktiviert, wenn die Lautstärke stummgeschaltet oder ganz leise gestellt ist.
el: Αυτόματη ενεργοποίηση υπότιτλων όταν η ένταση του ήχου έχει μειωθεί πλήρως ή είναι σε σίγαση.
es: Los subtítulos se activarán automáticamente cuando el volumen se baje al mínimo o se silencie.
es_us: Activa automáticamente los subtítulos cuando el volumen está silenciado o al mínimo.
fi: Laita tekstitys päälle automaattisesti, kun ääni on mykistetty tai hiljennetty kokonaan.
fr: Activez automatiquement les sous-titres lorsque le son est coupé ou que le volume est baissé au minimum.
fr_ca: Active automatiquement les sous-titres lorsque le son est coupé ou au minimum.
he: ניתן להפעיל כתוביות באופן אוטומטי כשהשמע מושתק או כשהעוצמה שלו מונמכת עד הסוף.
hi: जब वॉल्यूम को म्यूट किया जाता है या पूरी तरह से कम किया जाता है, तो सबटाइटल ऑटोमैटिकली चालू हो जाते हैं।
hr: Automatsko uključenje titlova kad je glasnoća isključena ili sasvim stišana.
hu: Automatikusan bekapcsolja a feliratokat, amikor a hangerő némítva van, vagy teljesen le van halkítva.
id: Nyalakan subtitle secara otomatis saat volume dibisukan atau dikecilkan sepenuhnya.
it: Attiva automaticamente i sottotitoli quando l’audio è disattivato o il volume è al minimo.
ja: 消音時または音量がゼロに下げられているときに自動的に字幕をオンにします。
ko: 소리가 꺼져 있거나 음량이 최소인 경우 자동으로 자막을 켭니다.
ms: Aktifkan sari kata secara automatik apabila kelantangan disenyapkan atau diturunkan sepenuhnya.
nl: Ondertiteling wordt automatisch ingeschakeld wanneer het volume is gedempt of helemaal uit staat.
no: Slå automatisk på undertekster når lyden slås av eller skrus helt ned.
pl: Automatycznie włączaj napisy, gdy dźwięk jest wyciszony lub maksymalnie ściszony.
pt_br: Ative automaticamente as legendas quando o volume for silenciado ou estiver no mínimo.
pt_pt: Ativar as legendas automaticamente quando o volume estiver desativado ou no mínimo.
ro: Subtitrările vor fi activate automat când volumul sunetului este tăiat sau dat complet la minim.
ru: Субтитры включаются автоматически, если звук выключен или громкость уменьшена до нуля.
sk: Automaticky zapne titulky pri vypnutí alebo úplnom zoslabení zvuku.
sl: Omogočite samodejen prikaz podnapisov, ko je zvok izklopljen ali povsem utišan.
sv: Slå på undertexter automatiskt när volymen är avstängd eller på lägsta möjliga nivå.
th: เปิดใช้คำบรรยายโดยอัตโนมัติเมื่อระดับเสียงถูกปิดหรือถูกลดระดับลงทั้งหมด
tr: Ses kapalıyken veya tamamen kısıkken altyazıları otomatik olarak açar.
uk: Автоматично вмикати субтитри, якщо гучність вимкнено або зведено до мінімуму.
vi: Tự động bật phụ đề khi tắt tiếng hoặc âm lượng được giảm hết mức.
zh_cn: 静音或音量调到最低时自动打开字幕。
zh_hk: 當音量為靜音或已調到最低時，自動開啟字幕。
zh_tw: 音量設為靜音或調到最低時，自動開啟字幕。

# AXVoiceOverSpeakDetectedTextDescription
source: Determines whether automatically detected text in the focused item is spoken.
ar: تحديد ما إذا كان سيتم نطق النص المحدد تلقائيًا في عنصر التركيز أم لا.
ca: Determina si cal llegir el text que s’ha detectat automàticament a l’ítem on hi ha el focus.
cs: Nastavuje předčítání automaticky detekovaného textu v zaměřené položce.
da: Bestemmer, om automatisk registreret tekst i det fokuserede emne bliver læst op.
de: Bestimmt, ob automatisch erkannter Text im Fokusobjekt gesprochen wird.
el: Καθορίζει αν θα εκφωνείται το αυτόματα ανιχνευμένο κείμενο στο εστιασμένο στοιχείο.
es: Determina si se lee el texto detectado automáticamente en el ítem resaltado.
es_us: Determina si se dice en voz alta el texto detectado automáticamente del elemento enfocado.
fi: Määrittää, puhutaanko kohdistetussa kohteessa automaattisesti havaittu teksti.
fr: Détermine si le texte détecté automatiquement dans l’élément ciblé est énoncé.
fr_ca: Détermine si le texte détecté automatiquement dans l’élément ciblé est énoncé.
he: הגדרה זו קובעת האם המערכת תקריא בקול מלל שזוהה באופן אוטומטי בפריט שבמיקוד.
hi: निर्धारित करता है कि फ़ोकस किए गए आइटम में ऑटोमैटिकली पता किया गया टेक्स्ट बोला जाता है या नहीं।
hr: Određuje hoće li se pročitati tekst koji je automatski detektiran u fokusiranoj stavki.
hu: Meghatározza, hogy a fókuszban lévő elemben automatikusan észlelt szöveg fel legyen-e olvasva.
id: Menentukan apakah teks yang terdeteksi secara otomatis di item yang difokuskan akan diucapkan.
it: Determina se il testo rilevato automaticamente nell’elemento evidenziato viene letto ad alta voce.
ja: フォーカスされた項目で自動的に検出されたテキストを読み上げるかどうかを決めます。
ko: 이 옵션을 켜면 초점이 맞춰진 항목에서 자동으로 감지된 텍스트를 말합니다.
ms: Menentukan sama ada teks yang dikesan secara automatik dalam item yang difokus dituturkan.
nl: Bepaalt of automatisch gedetecteerde tekst in het onderdeel in focus wordt uitgesproken.
no: Avgjør om tekst som registreres automatisk i et objekt i fokus, skal leses opp.
pl: Określa, czy tekst automatycznie wykryty w wybranej rzeczy jest mówiony.
pt_br: Determina se o texto detectado automaticamente no item em foco deve ser falado.
pt_pt: Determina se o texto detetado automaticamente no elemento focado é ou não enunciado.
ro: Determină dacă textul detectat automat în articolul focalizat este enunțat.
ru: Определяет, произносить ли текст, обнаруженный автоматически в объекте под фокусом.
sk: Nastavenie predčítania automaticky detegovaného textu v zameranej položke.
sl: Določite, ali se izgovori samodejno zaznano besedilo v elementu v fokusu.
sv: Anger om automatiskt identifierad text i det fokuserade objektet ska läsas upp.
th: กำหนดว่าต้องการออกเสียงอ่านข้อความที่ตรวจพบในรายการที่โฟกัสโดยอัตโนมัติหรือไม่
tr: Odaklanılan öğedeki algılanan metnin otomatik olarak seslendirilip seslendirilmeyeceğini belirler.
uk: Визначає, чи озвучується текст, автоматично виявлений на обʼєкті у фокусі.
vi: Xác định xem văn bản được phát hiện tự động trong mục có tiêu điểm có được đọc không.
zh_cn: 确定是否朗读在聚焦项中自动检测到的文本。
zh_hk: 決定是否朗讀在焦點內項目自動檢測到的文字。
zh_tw: 決定是否朗讀焦點內項目中自動偵測到的文字。

# AXVoiceOverNavigationStyleTitle
source: Navigation Style
ar: نمط التنقل
ca: Estil de navegació
cs: Styl navigace
da: Navigationsstil
de: Navigationsstil
el: Στιλ πλοήγησης
es: Estilo de navegación
es_us: Estilo de navegación
fi: Navigointityyli
fr: Style de navigation
fr_ca: Style de navigation
he: סגנון ניווט
hi: नैविगेशन शैली
hr: Stil navigacije
hu: Navigáció stílusa
id: Gaya Navigasi
it: Stile navigazione
ja: ナビゲーションスタイル
ko: 탐색 스타일
ms: Gaya Navigasi
nl: Navigatiestijl
no: Navigeringsstil
pl: Styl nawigacji
pt_br: Estilo de Navegação
pt_pt: Estilo de navegação
ro: Stil de navigare
ru: Стиль навигации
sk: Štýl navigácie
sl: Slog krmarjenja
sv: Navigeringsstil
th: ลักษณะการนำทาง
tr: Dolaşma Stili
uk: Стиль навігації
vi: Kiểu điều hướng
zh_cn: 导览样式
zh_hk: 導覽樣式
zh_tw: 導覽樣式

# AXAccessibilityMenuOptionsSectionTitle
source: Triple-Click Back For
ar: النقر ثلاث مرات على رجوع لمدة
ca: Acció en prémer tres vegades el botó d’enrere
cs: Akce při trojím stisknutí tlačítka Zpět
da: Klik tre gange på Tilbage
de: Dreifachklick „Zurück“ für
el: Τριπλό κλικ στο κουμπί «Πίσω» για
es: Triple clic en el botón Atrás para
es_us: Presiona el botón Atrás tres veces para
fi: Kolmoispaina Takaisin-painiketta:
fr: Appuyer 3 fois sur Retour pour
fr_ca: Appuyez trois fois sur Retour pour
he: לחיצה משולשת על ״אחורה״:
hi: “वापस” पर ट्रिपल-क्लिक करके यह करें
hr: Triput pritisnite tipku "Natrag" za
hu: Kattintson triplán a Vissza gombbal ehhez:
id: Klik Kembali Tiga Kali Untuk
it: Premi tre volte Indietro per
ja: “戻る”をトリプルクリックしたときの機能
ko: ‘뒤로’ 세 번 클릭 시
ms: Klik Tiga Kali Balik Untuk
nl: Druk driemaal op 'Terug' voor
no: Trippeltrykk på Tilbake for
pl: Trzykrotne naciśnięcie Powrót
pt_br: Pressionar Voltar três vezes para
pt_pt: Triplo clique no botão de retroceder para
ro: Triplu clic pe Înapoi pentru
ru: Тройное нажатие кнопки «Назад»
sk: Trojitým stlačením Späť aktivovať
sl: Trikratni pritisk gumba Nazaj zažene:
sv: Trippelklicka på bakåtknappen för
th: กดปุ่ม Back สามครั้งสำหรับ
tr: Şunun için Geri Düğmesine Üç Kez Basın:
uk: Потрійне натиснення кнопки «Назад»
vi: Bấm Quay lại ba lần để
zh_cn: 连按三次“返回”启用
zh_hk: 點三下「返回」按鈕
zh_tw: 點三下「返回」按鈕

# AXSpeechPronunciationPlayButtonTitle
source: Play
ar: تشغيل
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
es_us: Reproducir
fi: Toista
fr: Lecture
fr_ca: Lire
he: הפעלה
hi: चलाएँ
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
ko: 재생
ms: Main
nl: Speel af
no: Spill av
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redați
ru: Воспроизвести
sk: Prehrať
sl: Predvajaj
sv: Spela
th: เล่น
tr: Oynat
uk: Грати
vi: Phát
zh_cn: 播放
zh_hk: 播放
zh_tw: 播放

# AXSpeechPronunciationLanguageTitle
source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_us: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nl: Taal
no: Språk
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言
zh_tw: 語言

# AXSpeechRateAdjustInstructions
source: Swipe to adjust speech rate
ar: قم بالسحب لضبط معدل التكلم
ca: Llisca per ajustar la velocitat de la parla
cs: Přejetím upravíte rychlost řeči
da: Skub for at justere hastighed på tale
de: Zum Anpassen des Sprechtempos streichen
el: Σαρώστε για προσαρμογή της ταχύτητας εκφώνησης
es: Desliza para ajustar la velocidad del habla.
es_us: Desliza para ajustar la velocidad de habla.
fi: Säädä puhenopeutta pyyhkäisemällä
fr: Balayez pour ajuster le débit vocal
fr_ca: Balayez pour régler le débit vocal.
he: ניתן להחליק לשינוי קצב ההקראה
hi: बोली की दर ऐडजस्ट करने के लिए स्वाइप करें
hr: Povucite za podešavanje brzine čitanja
hu: Legyintsen a beszédsebesség módosításához
id: Gesek untuk menyesuaikan kecepatan pemindaian
it: Fai scorrere il cursore per regolare la velocità del parlato
ja: スワイプして読み上げ速度を調整します
ko: 말하기 속도를 조절하려면 쓸어넘기십시오.
ms: Leret untuk melaraskan kadar pertuturan
nl: Veeg om de spreeksnelheid aan te passen
no: Sveip for å justere talehastigheten
pl: Przesuń, aby skorygować szybkość mowy
pt_br: Passe o dedo para ajustar a velocidade da fala
pt_pt: Passe o dedo para regular a velocidade da fala.
ro: Glisați pentru a ajusta viteza enunțării
ru: Смахните, чтобы отрегулировать скорость речи
sk: Potiahnutím upravte rýchlosť rozprávania
sl: Hitrost govora prilagodite z drsenjem.
sv: Svep för att justera talhastigheten
th: ปัดเพื่อปรับความเร็วเสียงพูด
tr: Konuşma hızını ayarlamak için kaydırın
uk: Проведіть для зміни темпу мовлення
vi: Vuốt để điều chỉnh tốc độ lời nói
zh_cn: 轻扫以调节语速
zh_hk: 掃一下調整語音速度
zh_tw: 滑動來調整語音速率

# AXCaptionStyleBackgroundColorTitle
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
fr_ca: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
ms: Warna
nl: Kleur
no: Farge
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_cn: 颜色
zh_hk: 彩色
zh_tw: 顏色

# AXCaptionTextSizeLarge
source: Large
ar: كبير
ca: Gran
cs: Velká
da: Stor
de: Groß
el: Μεγάλα
es: Grande
es_us: Grande
fi: Suuri
fr: Grande
fr_ca: Grande
he: גדול
hi: बड़ा
hr: Velika
hu: Nagy
id: Besar
it: Grandi
ja: 大
ko: 크게
ms: Besar
nl: Groot
no: Stor
pl: Duży
pt_br: Grande
pt_pt: Grande
ro: Mare
ru: Крупный
sk: Veľká
sl: Veliko
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_cn: 大
zh_hk: 大
zh_tw: 大

# AXColorFilterGrayscaleTitle
source: Grayscale
ar: تدرج الرمادي
ca: Escala de grisos
cs: Stupně šedi
da: Gråtoner
de: Graustufen
el: Κλίμακα του γκρι
es: Escala de grises
es_us: Escala de grises
fi: Harmaasävy
fr: Échelle de gris
fr_ca: Niveaux de gris
he: גוני אפור
hi: ग्रेस्केल
hr: Sivi tonovi
hu: Szürkeárnyalatok
id: Skala Abu-abu
it: Scala di grigi
ja: グレイスケール
ko: 그레이스케일
ms: Skala Kelabu
nl: Grijstinten
no: Gråtoner
pl: Skala szarości
pt_br: Tons de cinza
pt_pt: Cinzentos
ro: Tonuri de gri
ru: Оттенки серого
sk: Odtiene sivej
sl: Sivine
sv: Gråskala
th: ระดับสีเทา
tr: Gri Tonlu
uk: Монохромний
vi: Thang màu xám
zh_cn: 灰度
zh_hk: 灰階效果
zh_tw: 灰階
